{
    "oNo": 890982931,
    "Organ": "永豐餘生技股份有限公司",
    "brief": "永豐餘生技(股)公司是永豐餘投資控股股份有限公司旗下關係企業，創立於民國 89 年，主要從事食品生技業、有機農業、製造業、餐飲業等。&nbsp;<br />\n<br />\n1998年永豐餘生物科技在臺灣宜蘭成立了南澳豐園農場，投身有機的事業，致力於栽培各種有機的食材，積極推廣尊重自然的有機生活哲學，試圖扮演有機生活管家的角色。&nbsp;<br />\n<br />\n2005年在臺灣開啟了「GREEN&amp;SAFE百寶箱」低溫宅配事業，每天將最新鮮的有機蔬菜、水果、奶蛋類及有機肉品，堅持高品質與客制化的服務，成為市場領導品牌。永豐餘生物科技除提供以純天然的方式栽種的有機食材、也將中草藥製成的每日滋養補給品（漢方健美食）、還設立讓專業廚師和生活達人發揮創意，分享烹調樂趣的課程。&nbsp;<br />\n<br />\n2007年將有機食材從農田直送餐桌，設立有機鍋物料理餐廳（齊民有機中國火鍋餐廳），2012年轉型成立「齊民市集」有機鍋物連鎖餐廳，目前在台灣設有一個據點，上海二個據點，並陸續在海峽兩岸進行展店規劃。&nbsp;<br />\n<br />\n2014年2月在台創立「Green and Safe真食物專賣店」實體零售通路，並在東門捷運站附近開立第一家門市。&nbsp;<br />\n<br />\n2014年3月開創台菜餐廳新典範「山海樓」餐廳，以台灣「原生種食材」為核心，靈活運用各式料理手法，詮釋台灣山珍海味。保留即將失傳的台灣「手路菜」精緻飲食文化。&nbsp;<br />\n<br />\n2015年12月陸續在仁愛路四段和中山北路六段開創了新形態的Green and Safe Cafe零售店，以社區廚房的概念，進行有機生活型態的推廣。&nbsp;<br />\n<br />\n2016年2月於重慶南路二段開創了新品牌Farm Table農人餐桌，及開拓了第四家「Green and Safe零售店信誼門市」；以歐洲風農舍氛圍提供家庭美味的農人料理，同時結合信誼基金會親子教室，給親子一處友善的用餐及活動場域。&nbsp;<br />\n<br />\n2016年12月於內湖區星雲街拓展了第五家「Green and Safe零售店星雲門市」，將健康美味的食材、Market Hall市集空間帶進了寧靜社區，提供更友善多元的選擇。&nbsp;<br />\n<br />\n2018年3月山海樓手工台菜中餐品牌於中正區仁愛路上重新開幕，經過幾個月的整裝出發，山海樓為饕客們帶來更上一層樓的老台菜技法、文化以及真滋味的菜餚，更榮獲2019米其林一星的肯定及殊榮。&nbsp;<br />\n<br />\n2018年6月於民生社區拓展了第六家「Green and Safe零售店民生門市」，在都市鄉村感濃厚的民生社區中，Green and Safe期待成為一位友善的鄰居，提供健康安心的食材選擇。&nbsp;<br />\n<br />\n2019年4月於新店區拓展了第七家「Green and Safe零售店北新門市」，在熱鬧往返的北新路二段上，點亮了Green and Safe的招牌，期待成為大家的有機好厝邊。&nbsp;<br />\n<br />\n每個品牌都是永豐餘生物科技對人、對環境的永續經營。&nbsp;<br />\n<br />\n本公司擁有優秀的經營團隊，秉持著『◆安心宣言◆生態平衡◆達人堅持』的經營理念，追求企業永續經營及成長；除整體營運穩定外，獲利狀況也逐年提昇，是國內績優廠商之一。&nbsp;<br />\n<br />\n我們重視每一位員工，除了有良好工作環境、也提供學習及成長的空間，歡迎優秀的朋友一起加入 永豐餘生技股份有限公司的工作行列。<br />\n<br />\n經營理念<br />\nGreen &amp; Safe http://www.green-n-safe.com&nbsp;<br />\n◆安心宣言&nbsp;<br />\n全方位的食材供應，從生產處理保存運送至宅配到府，層層把關，全程安心無污染，產品定期專業檢測。提昇您對於味覺的層次，講求食材的等級，與傳遞純淨飲食的生活態度。每週變化的菜單，提供搭配的烹調食譜，信手拈來，就是一桌美味盛宴。讓家人的健康，安心零負擔、三餐沒煩惱!&nbsp;<br />\n<br />\n◆生態平衡&nbsp;<br />\n夢中的淨土，得天獨厚的生產環境。遠眺，依山傍海的自然環境；近觀，質樸純善的人文氣息。豐收滿溢，開創了一片美好的自然天地。如此的好山、好水、好空氣，一切的視覺感動，幸福無限，生生不息。&nbsp;<br />\n<br />\n◆達人堅持&nbsp;<br />\n樸拙的生命，健康心靈；靈活身手，堅毅自信。嚴選的優良品種，以回歸大地的自然方式，用心栽培。每項食材的背後，近乎苛求，經歷了無數的執著篩選與專業考驗。一片菜葉、一顆果實，讓您每一口，都能體會到達人的精神與味覺滿足。慢慢喚醒您對於自然的記憶，進而更加珍惜大地的賜與。從外觀的包裝設計、到精選的純淨食材，交付到您手中的百寶箱，是我們謙卑的驕傲。&nbsp;<br />\n<br />\n◆有鑑於台灣女性常以罪惡感的心情貪戀零食，又視「吃保健品＝吃藥」，為了兼顧她們的需求，永豐餘生技在何奕佳的領軍下，將衛生署公告可供食品使用的中藥材：玉竹、山楂、紅棗、人蔘與青木瓜，保留原始性狀，並以上等椴樹蜜或天然果汁調味，製成好吃、健康無負擔的中藥零食，不僅符合現代女性對零嘴的期待；另外，現代新穎成份的添加，如膠原蛋白、藤黃果、蘋果多酚、馬卡和白高顆，也同時讓他們可以享有健康和美麗。&nbsp;<br />\n<br />\n期許作為一個專業及熱情的有機生活管家，貼心的讓客人輕鬆的享受有機生活。",
    "Benefit": [
        {
            "Title": "法定項目",
            "BenefitItem": [
                "勞保",
                "健保",
                "男性員工陪產假",
                "育嬰假",
                "生理假",
                "特別休假",
                "員工體檢",
                "勞退提撥金",
                "職災保險"
            ]
        },
        {
            "Title": "獎金類",
            "BenefitItem": [
                "全勤獎金",
                "年節獎金",
                "員工生日禮金",
                "年終獎金",
                "三節獎金",
                "禮品",
                "績效獎金"
            ]
        },
        {
            "Title": "保險類",
            "BenefitItem": [
                "意外險",
                "員工團保",
                "員工及眷屬住院慰問金"
            ]
        },
        {
            "Title": "餐飲類",
            "BenefitItem": [
                "免費供餐"
            ]
        },
        {
            "Title": "娛樂類",
            "BenefitItem": [
                "自強活動",
                "國內旅遊",
                "尾牙",
                "員工運動會"
            ]
        },
        {
            "Title": "補助類",
            "BenefitItem": [
                "員工結婚補助",
                "生育補助",
                "員工國內、外進修補助",
                "員工及眷屬喪葬補助",
                "員工購物優惠",
                "社團補助"
            ]
        },
        {
            "Title": "其他",
            "BenefitItem": [
                "員工在職教育訓練",
                "良好升遷制度"
            ]
        }
    ],
    "Service": [
        "吳東波",
        "(02)8787-1111#6018",
        "natewu@staff.1111.com.tw",
        "marilyn"
    ]
}